<?php
 return [

     "title" => 'عنوان الاعلان',
     "house_title" => 'عنوان العقار',
     "department" => 'القسم',
     "price" => 'السعر',
     "date_day" => 'تاريخ العقار',
     "update" => 'اخذ اجراء',

     "home" => 'الصفحه الرئيسيه',
     "users" => 'عرض المستخدمين',
     "trashed" => '
عرض السجلات المحذوفه ',
     "houses" => 'العقار غير مفعل
',
     "choose_lang" => 'اختيار اللغه ',
     "welcome" => 'اهلا بك',
       "access" => 'الشقق المفعله',
     "user" => 'صاحب الاعلان',
     "mobile" => 'الهاتف',

     //users table
     "id" => 'الكود',
     "name" => 'الاسم',
     "email" => 'البريد الالكتروني',
     "phone" => 'الهانف',
     "log" => 'تسجيل الخروج',

 ];
